1password
acorn
balenaetcher
base
daisydisk
dash
docker
dropbox
fantastical
iterm2
java
kaleidoscope
keyboard-maestro
launchbar
marked
name-mangler
nvalt
paw
postico
qbittorrent
roon
sip
sketch
slack
spillo
subler
visual-studio-code
xld
