1password
acorn
balenaetcher
base
charles
clipy
daisydisk
dash
docker
dropbox
fantastical
fastlane
firefox
gitup
google-chrome
iterm2
kaleidoscope
keka
keyboard-maestro
marked
name-mangler
paw
postico
qbittorrent
querious
robo-3t
roon
sip
sketch
slack
spillo
subler
superduper
visual-studio-code
xld
