acorn
alfred
balenaetcher
base
colorpicker-skalacolor
daisydisk
firefox
google-chrome
kaleidoscope
keyboard-maestro
name-mangler
paw
postico
shiori
sip
sketch
slack
subler
superduper
xld
zoom
